{
    "HOME":"Accueil",
    "PRODUITS":"Produits",
    "ABOUT":"A Propos ",
    "contact":"Contactez",
    "LANG":"Lang",
    "T 1":"Plus de 30 ans,",
    "T 2":"De l'expérience...",
    "T 3":"Opération et rendez-vous instantanés.",
    "P 1":"Leader de conception et fabrication des mobiliers, nous prenons en compte dans nos conceptions le contexte culturel selon les zones géographiques, et l'une de nos priorités est la qualité qui fait l'objet d'une gestion de la planification et du suivi numérique, où le client peut suivre les étapes de production directement à travers le site.",
    "PRODUIT":"Nos Produits",
    "CANA":"Canapé" ,
    "faute":" Fauteuil",
    "SALON":" Salon De Coin",
    "SALONCANAPE":" Salon De Canapé",
    "CHAMBER":"Chambre A Coucher",
    "CONSOLE":"Accessoires",
    "CONCEPTION":"Conception",
    "P CONCEPTION":"Conception et planification du produit",
    "T FOOTER":" Service Clientèle",
    "P FOOTER":" les programmes du dissin industriel que nous utilisent  sont très développés  nous Permis de vous offrir n'importe quel cervice sur-commend comme : projet ou modèle  spicial selon le désir de vos clients...",
    "T2 FOOTER":"Vous Pouvez Nous Trouver ",
    "T3 FOOTER":"Contactez-Nous",
    "TEL CONTACT":"Numéro Télephone",
    "LOCAL CONTACT":"Location",

    "T CONTACT":"Rester en Contact!",
    "NAM CONTACT":"Nom & Prenom",
    "MAIL CONTACT":"Email",
    "SUJET CONTACT":"Sujets",
    "COMMENT CONTACT":"Message",
    "ENVOYE CONTACT":"Envoyer",
    "T PRODUIT":"Inspirez vous",
    "T1 PRODUIT":"Distinguer votre choix avec LyLyQ continental",


    "D P121":"Le smart trading avec",
    "D P112":"c’est la crédibilité et la qualité ",
    "D P11":"En appliquant la partie technique du Golden triangle du smart trading , d’autres avantages sont obtenus",
    "D P111":" Nous vous invitons vivement d’adhérer au programme dusmart trading pour bénéficier de ses nombreux avantages",
    "D T1":"Membre Niveau 1",
    "D T11":"L’adhésion au premier niveau du programme de smart Trading vous donne les avantages suivants :",
    "D ST11":"Une remise de 5% sur tout achat supérieur à 30 000 $",
    "D ST12":"Conception gratuite de votre projet par notre équipe d’ingénieurs",
    "D ST13":"Engagement de ne pas vendre notre produit dans votre département pendant 06 mois",

    "D T2":"Membre Niveau 2",
    "D T12":"L’adhésion au second niveau du programme de smart Trading vous donne les avantages suivants :",
    "D ST21":"Une remise de 10 % sur toute achat supérieur à 60 000 $",
    "D ST22":"Conception gratuite de votre projet par notre équipe d’ingénieurs",
    "D ST23":"Engagementde ne pas vendre notre produit dans votre département pendant 06 mois",
    "D ST24":"Cadeaux offert portant notre marque selon le type de commande",




    "D T3":"Membre Niveau 3",
    "D T13":"Un achat annuel supérieur à 100 000 $ de produits ",
    "D T133":" vous donne les avantages suivants :",
    "D ST31":"Une remise de 15 % sur la valeur totale d’achat",
    "D ST32":"Conception gratuite de votre projet par notre équipe d’ingénieurs",
    "D ST33":"Engagement de ne pas vendre notre produit dans votre département pendant 06 mois a compter à partir de la date de votre dernière facture",
    "D ST34":"Cadeaux offert portant notre marque selon le type de commande",
    "D ST35":"Franchise sur notre marque Canadienne",

    "about P1":"Continental est une extension d’une entreprise familiale ayant une longue expérience dans le secteur d’habillement et du meuble qui s’est transmise de génération en génération avec différents noms jusqu’à ce qu’elle devienne la propriété du designer Amen Biram et ses fils (3ème génération), qui ont uni toutes ses branches sous le nom (",
    "about P1.1":" Group).",
    "about P2":"Group assure la direction et la coordination entre différentes spécialités à travers le cyberespace sous la supervision du technicien Biram ",
    "about P3":"Nous avons dû former une fédération sous une administration centrale dans l’État de Toronto, au Canada, gérée par ",
    "about P3.1":"  Home .",
    "about T1":"La Direction de la production Turquie , Province Bursa, Société de production et de mise en œuvre (",
    "about T1.1":" Continental) gérée par le père concepteur Amen Biram ",
    "about T2":"Département de Génie Industriel, Programmation et Marketing Digital (Biram Groupe) ",
    "about T22":" Continental est presente dans les quatre continents ",
    "about T221":" États-Unis  d'Amérique USA Sara Biram",
    "about T222":" Union européenne + Angleterre Nada Biram ",
    "about T223":" pays du golfe  KSA + Qatar+Koweit+Oman+Bahreïn Biram Abdoo",
    "about T224":" Afrique pays du Maghreb Biram",

    "about P4":"LyLyQ commercialise ses produits dans le monde entier par l’intermédiaire de représentants et sous sa marque canadienne LyLyQ",
    "about P5":"Le fondateur ",
    "about P5.1":" groupe a décidé de développer un programme de smart trading qui contient de nombreux avantages et opportunités de coopération",
    "about P6":" invite ses clients du monde entier à participer au programme smart trading en tant que membres de l’un de ses trois niveaux ' les détails sont au niveau de la page d’accueil, rubrique être membre ' ",
    "about P7":" Continental Turquie",
    "about P8":"Le choix de la Turquie était pour les raisons suivantes :",
    "about P9":" Main-d’œuvre qualifiée",
    "about P10":" disponibilité de matières premières de haute qualité",
    "about P11":" Proximité géographique de nos clients potentiels en Europe, en Amérique et pays du Golfe.",
    "about P12":" Continental bénéficie du département de conception et de planification du ",
    "about P12.1":" Groupe qui a développé le Golden Triangle Production Program comme plan de production sophistiqué qui lui  permettra d’exceller sur le marché mondial en :",
    "about T3":"Gain du temps",
    "about T4":"économies d’Energie et minimisation du coût de production",
    "about T5":"bonne qualité du produits",
    "about T6":"Ajuster le calendrier de livraison pour ses clients",
    "about T7":"Contrôle de la qualité et spécifications du produit",
    "about T8":"identification digitale du produit",
    "about T9":"Un système d’emballage intégré et organisé du début de la production à la livraison et à l’expédition est numériquement lié à la gestion de la qualité et au suivi (traçabilité)",
    "about T10":"Ajuster l’emballage au produit en exploitant tout l’espace dans le conteneur avec un plan préalable en fonction de la taille du produit.",
    "about T11":"La séquence numérique du produit et identification de la couleur et la taille de l’article sans ouvrir l’emballage.",
    "about T12":"La possibilité pour le client adhérant au programme smart trading de suivre les différentes étapes du processus de production dès la commande jusqu’à la fin via la technologie webcam du site Web www .",
    "about P13":"Avec les salutations les plus sincères du Père Fondateur Al-Amen Biram à tous nos clients et ses souhaits à tous pour le succès."


 






    
    
}