{
    "HOME":"Home",
    "PRODUITS":"Products",
    "ABOUT":"About US",
    "contact":"Contact",
    "LANG":"Lang",
    "T 1":"Smart trading chez LylyQ ,",
    "P 1":" LylyQ est une entreprise leader  de conception et fabrication de meubles orienteux et occidenteux . Notre société met à votre desposition une selection de creations designe et tendance hors du commun et au meilleure prix en tenant compte du contexte culturel et social souheité par nos clients . LylyQ s'appuie dans sa production sur de programme smart trading qui permet à nos clients gràce à l'adhèsion à l'un de ce niveau de profiter de nombreux priviléges .",
    "P 2":"N'hésitez pas à nous suivre sur la fenétre qui sommes nous pour en savoir plus sur notre programme  .",
    "PRODUIT":"Our Products",
    "CANA":"Sofa" ,
    "faute":" Armchairs",
    "SALON":" Corner Living Room",
    "SALONCANAPE":"Sofa Living Room",

    "CHAMBER":"Bedroom",
    "CONSOLE":"Accessories",
    "CONCEPTION":"Design",
    "P CONCEPTION":"Product design and planning",
    "T FOOTER":"Customer service ",
    "P FOOTER":"the industrial dising programs that we use are highly developed. Allows us to offer you any on-commend service such as: special project or model according to your clients desire...",
    "T2 FOOTER":"You Can Find Us",
    "T3 FOOTER":"Contact-Us ",
    "TEL CONTACT":"Phone Number",
    "LOCAL CONTACT":"Location",

    "T CONTACT":"Stay in contact!",
    "NAM CONTACT":"Last & First Name",
    "MAIL CONTACT":"Email",
    "SUJET CONTACT":"Subjects",
    "COMMENT CONTACT":"Message",
    "ENVOYE CONTACT":"SEND",

    "T PRODUIT":"Be inspired",
    "T1 PRODUIT":"Distinguishe your choice with LyLyQ Continental",

    "D P121":"Smart trading with ",
    "D P112":" is credibility and quality ",
    "D P11":"By applying the technical part of the Golden triangle of smart trading, further benefits are obtained ",
    "D P111":"We strongly invite you to join the smart trading program tobenefit from its many advantages",
    "D T1":"Member Level 1",
    "D T11":"Joining the first level of the smart Trading program gives you the following advantages:",
    "D ST11":"A 5% cashback on any purchase over $30,000",
    "D ST12":"Free design of your project by our team of engineers",
    "D ST13":"Non-assignment commitment in your department for 06 months",
    "D T2":"Member Level 2",
    "D T12":"Joining the second level of the smart Trading program gives you the following advantages:",
    "D ST21":"A 10% rebate on any purchase over $60,000",
    "D ST22":"Free design of your project by our team of engineers",
    "D ST23":"Non-assignment commitment in your department for 06 months",
    "D ST24":"Free gifts bearing our brand depending on the type of order",
    "D T3":"Member Level 3",
    "D T13":"An annual purchase of more than $100,000 of ",
    "D T133":" products gives you the following benefits:",
    "D ST31":"A 15% discount on the total purchase value",
    "D ST32":"Free design of your project by our team of engineers",
    "D ST33":"Commitment of non-transfer in your department for 06 months counted from the date of your last invoice",
    "D ST34":"Free gifts bearing our brand depending on the type of order",
    "D ST35":"Franchise on our Canadian brand",


    "about P1":"Continental is an extension of a family business with a long experience in the clothing and furniture sector that was passed down from generation to generation with different names until it became the property of designer Amen Biram and his sons (3rd generation), who united all its branches under the name (",
    "about P1.1":" Group).",
    "about P2":"Group ensures the direction and coordination between different specialties through cyberspace under the supervision of technician Biram ",
    "about P3":"We had to form a federation under a central administration in the state of Toronto, Canada, managed by ",
    "about P3.1":" Home.",
    "about T1":"The Production Directorate Turkey Province Bursa, Production and Implementation Company (",
    "about T1.1":" Continental) managed by the designer father Amen Biram ",
    "about T2":"Department of Industrial Engineering, Programming and Digital Marketing (Biram Group) ",
    "about T22":" Continental represent in the four continents",
    "about T221":" États-Unis  d'Amérique USA Sara Biram",
    "about T222":" Union européenne + Angleterre Nada Biram ",
    "about T223":" Pays du golfe  KSA + Qatar+Koweit+Oman+Bahreïn Biram Abdoo",
    "about T224":" Afrique pays du Maghreb Biram",
    "about P4":"LyLyQ markets its products worldwide through representatives and under its Canadian brand LyLyQ",
    "about P5":"The founder ",
    "about P5.1":"group has decided to develop a smart trading program that contains many advantages and opportunities for cooperation",
    "about P6":" invites its clients from all over the world to participate in the smart trading program as members of one of its three levels ' details are at the level of the homepage, section be a member ' ",
    "about P7":" Continental Turkey",
    "about P8":"The choice of Turkey was for the following reasons:",
    "about P9":"Skilled labour",
    "about P10":"availability of high quality raw materials",
    "about P11":"Geographical proximity to our potential customers in Europe, America and Gulf countries",
    "about P12":" Continental benefits from the design and planning department of the ",
    "about P12.1":" Group, which has developed the Golden Triangle Production Program as a sophisticated production plan that will enable it to excel in the global market by:",
    "about T3":"Save time",
    "about T4":"Energy savings and minimization of production cost",
    "about T5":"high quality",
    "about T6":"Adjust the delivery schedule for its customers",
    "about T7":"Quality control and product specifications",
    "about T8":"Digital identification of the product",
    "about T9":"An integrated and organized packaging system from the beginning of production to delivery and shipment is digitally linked to quality management and tracking (traceability)",
    "about T10":"Adjust the packaging to the product by exploiting all the space in the container with a prior plan according to the size of the product.",
    "about T11":"The numerical sequence of the product and identification of the color and size of the item without opening the packaging.",
    "about T12":"The possibility for the client adhering to the smart trading program to follow the different stages of the production process of his order from start to finish via the webcam technology of the website www .",
    "about P13":"With the most sincere greetings of Founding Father Al-Amen Biram to all our customers and his wishes to all for success."









   









}